Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Post-menopause
ar: ما بعد انقطاع الطمث
cs: Postmenopauza
el: Μετεμμηνόπαυση
es: Posmenopausia
es_419: Posmenopausia
fi: Postmenopaussi
fr: Post-ménopause
he: פוסט-מנופאוזה
hi: रजोनिवृत्ति के बाद
hr: Postmenopauza
hu: Posztmenopauza
id: Pascamenopause
it: Postmenopausa
ja: 閉経後
ko: 폐경 후
ms: Pascamenopaus
nl: Postmenopauze
pl: Postmenopauza
pt_br: Pós-menopausa
pt_pt: Pós-menopausa
ro: Postmenopauză
sk: Postmenopauza
sv: Postmenopaus
th: วัยหลังหมดประจำเดือน
tr: Postmenopoz
uk: Постменопауза
vi: Hậu mãn kinh
zh_hans: 绝经后
zh_hant: 停經後

source: Prefer not to say
ar: أفضّل عدم الإجابة
cs: Nechci uvádět
da: Vil helst ikke sige det
de: Keine Angabe
el: Προτιμώ να μην πω
es: Prefiero no decirlo
es_419: Prefiero no decirlo
fi: En halua kertoa
fr: Je préfère ne pas répondre
he: מעדיפה לא לומר
hi: बताना नहीं चाहती
hr: Radije ne bih rekla
hu: Nem szeretném megadni
id: Memilih tidak menjawab
it: Preferisco non dirlo
ja: 答えたくない
ko: 말하고 싶지 않아요
ms: Tidak mahu menyatakan
nb: Vil ikke oppgi
nl: Zeg ik liever niet
pl: Wolę nie mówić
pt_br: Prefiro não dizer
pt_pt: Prefiro não dizer
ro: Prefer să nu spun
sk: Nechcem uviesť
sv: Vill inte uppge
th: ไม่ขอระบุ
tr: Belirtmek istemiyorum
uk: Не хочу казати
vi: Không muốn trả lời
zh_hans: 不想透露
zh_hant: 不想透露

source: Preparing for a visit
ar: الاستعداد لموعد
cs: Příprava na návštěvu
da: Forbereder et lægebesøg
de: Einen Termin vorbereiten
el: Προετοιμάζομαι για ραντεβού
es: Preparar una consulta
es_419: Preparar una consulta
fi: Valmistaudun käyntiin
fr: Préparer un rendez-vous
he: הכנה לביקור
hi: अपॉइंटमेंट की तैयारी
hr: Pripremam se za posjet
hu: Orvosi időpontra készülök
id: Bersiap untuk konsultasi
it: Mi preparo a una visita
ja: 受診の準備
ko: 진료 준비하기
ms: Bersedia untuk temu janji
nb: Forberede en legetime
nl: Een afspraak voorbereiden
pl: Przygotowuję się do wizyty
pt_br: Me preparando para uma consulta
pt_pt: Preparar uma consulta
ro: Mă pregătesc pentru o consultație
sk: Pripravujem sa na návštevu u lekára
sv: Förbereder ett läkarbesök
th: เตรียมตัวพบแพทย์
tr: Randevuya hazırlanıyorum
uk: Готуюся до візиту
vi: Chuẩn bị cho buổi khám
zh_hans: 准备就诊
zh_hant: 準備就診

source: Preview
ar: معاينة
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
es_419: Vista previa
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hi: प्रीव्यू
hr: Pretpregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt_br: Prévia
pt_pt: Pré-visualizar
ro: Previzualizare
sk: Náhľad
sv: Förhandsvisning
th: ตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: PREVIEW
ar: معاينة
cs: NÁHLED
da: FORHÅNDSVISNING
de: VORSCHAU
el: ΠΡΟΕΠΙΣΚΟΠΗΣΗ
es: VISTA PREVIA
es_419: VISTA PREVIA
fi: ESIKATSELU
fr: APERÇU
he: תצוגה מקדימה
hi: प्रीव्यू
hr: PRETPREGLED
hu: ELŐNÉZET
id: PRATINJAU
it: ANTEPRIMA
ja: プレビュー
ko: 미리보기
ms: PRATONTON
nb: FORHÅNDSVISNING
nl: VOORBEELD
pl: PODGLĄD
pt_br: PRÉVIA
pt_pt: PRÉ-VISUALIZAÇÃO
ro: PREVIZUALIZARE
sk: NÁHĽAD
sv: FÖRHANDSVISNING
th: ตัวอย่าง
tr: ÖNİZLEME
uk: ПОПЕРЕДНІЙ ПЕРЕГЛЯД
vi: BẢN XEM TRƯỚC
zh_hans: 预览
zh_hant: 預覽

source: Preview my notes
ar: معاينة ملاحظاتي
cs: Náhled mých poznámek
da: Forhåndsvis mine noter
de: Vorschau meiner Notizen
el: Προεπισκόπηση των σημειώσεών μου
es: Vista previa de mis notas
es_419: Vista previa de mis notas
fi: Esikatsele muistiinpanoja
fr: Aperçu de mes notes
he: תצוגה מקדימה של הסיכום שלי
hi: मेरे नोट्स का प्रीव्यू
hr: Pretpregled bilješki
hu: Jegyzeteim előnézete
id: Pratinjau catatanku
it: Anteprima delle mie note
ja: メモをプレビュー
ko: 메모 미리보기
ms: Pratonton nota saya
nb: Forhåndsvis notatene mine
nl: Bekijk mijn notities vooraf
pl: Podgląd moich notatek
pt_br: Ver prévia das minhas notas
pt_pt: Pré-visualizar as minhas notas
ro: Previzualizează notițele
sk: Zobraziť náhľad poznámok
sv: Förhandsgranska mina anteckningar
th: ดูตัวอย่างสรุปของฉัน
tr: Notlarımı önizle
uk: Переглянути мої нотатки
vi: Xem trước ghi chú
zh_hans: 预览我的笔记
zh_hant: 預覽我的筆記

source: Privacy
ar: الخصوصية
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
es_419: Privacidad
fi: Tietosuoja
fr: Confidentialité
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
ko: 개인정보 보호
ms: Privasi
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
sk: Súkromie
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Приватність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私權

source: Privacy Policy
ar: سياسة الخصوصية
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de privacidade
ro: Politica de confidențialitate
sk: Zásady ochrany súkromia
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика приватності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Private by design
ar: الخصوصية في صميم التصميم
cs: Soukromí od základu
da: Bygget til privatliv
de: Von Grund auf privat
el: Ιδιωτικότητα εκ σχεδιασμού
es: Privacidad desde el diseño
es_419: Privacidad desde el diseño
fi: Yksityisyys sisäänrakennettuna
fr: Confidentialité dès la conception
he: פרטי מעצם התכנון
hi: शुरू से ही निजी
hr: Privatnost od samog početka
hu: Alapjaiban privát
id: Dirancang untuk privasi
it: Nata per la privacy
ja: プライバシーを最優先に設計
ko: 설계부터 개인정보 보호
ms: Direka untuk privasi
nb: Innebygd personvern
nl: Privacy als uitgangspunt
pl: Prywatność od podstaw
pt_br: Privado por princípio
pt_pt: Privado desde a conceção
ro: Confidențialitate din start
sk: Súkromné od základu
sv: Privat från grunden
th: ออกแบบให้เป็นส่วนตัวตั้งแต่ต้น
tr: Gizlilik odaklı tasarım
uk: Приватність закладено в основу
vi: Riêng tư ngay từ thiết kế
zh_hans: 从设计上保护隐私
zh_hant: 從設計上保護隱私

source: Pro feature
ar: ميزة Pro
cs: Funkce Pro
da: Pro-funktion
de: Pro-Funktion
el: Λειτουργία Pro
es: Función Pro
es_419: Función Pro
fi: Pro-ominaisuus
fr: Fonctionnalité Pro
he: תכונת Pro
hi: Pro फ़ीचर
hr: Pro značajka
hu: Pro funkció
id: Fitur Pro
it: Funzione Pro
ja: Proの機能
ko: Pro 기능
ms: Ciri Pro
nb: Pro-funksjon
nl: Pro-functie
pl: Funkcja Pro
pt_br: Recurso Pro
pt_pt: Funcionalidade Pro
ro: Funcție Pro
sk: Funkcia Pro
sv: Pro-funktion
th: ฟีเจอร์ Pro
tr: Pro özelliği
uk: Функція Pro
vi: Tính năng Pro
zh_hans: Pro 功能
zh_hant: Pro 功能

source: Progestogen
ar: البروجستيرون
cs: Gestagen
da: Gestagen
de: Gestagen
el: Προγεσταγόνο
es: Progestágeno
es_419: Progestágeno
fi: Keltarauhashormoni
fr: Progestatif
he: פרוגסטוגן
hi: प्रोजेस्टोजन
hr: Progestagen
hu: Progesztogén
it: Progestinico
ja: 黄体ホルモン
ko: 프로게스토겐
nb: Gestagen
nl: Progestageen
pl: Progestagen
pt_br: Progestagênio
pt_pt: Progestativo
ro: Progestativ
sk: Progestagén
sv: Gestagen
th: โปรเจสโตเจน
tr: Progestojen
uk: Прогестаген
zh_hans: 孕激素
zh_hant: 黃體素

source: Put Surge one tap away
ar: اجعلي زر الموجة على بُعد نقرة
cs: Měj tlačítko Vlna na jedno klepnutí
da: Hav Bølge-knappen ét tryk væk
de: Welle mit einem Tippen erreichbar machen
el: Το κύμα με ένα πάτημα
es: Pon Oleada a un toque
es_419: Pon Oleada a un toque
fi: Tuo Aalto yhden napautuksen päähän
fr: Le bouton Vague à portée de pouce
he: ״גל״ במרחק הקשה אחת
hi: लहर बटन को बस एक टैप दूर रखें
hr: Stavi Val na jedan dodir
hu: Legyen a Hullám egy koppintásnyira
id: Gelombang cukup sekali ketuk
it: Metti Ondata a portata di tocco
ja: ほてりボタンをワンタップの場所に
ko: 열감 버튼을 한 번 탭 거리에
ms: Gelombang, satu ketikan sahaja
nb: Ha Bølge-knappen ett trykk unna
nl: Zet de Golf-knop binnen handbereik
pl: Przycisk fali pod ręką
pt_br: Deixe o botão Onda a um toque
pt_pt: Deixa o botão Onda a um toque
ro: Pune butonul Val la o atingere distanță
sk: Tlačidlo Vlna na jedno ťuknutie
sv: Lägg Våg ett tryck bort
th: ให้ปุ่มระลอกร้อนอยู่ใกล้แค่แตะเดียว
tr: Dalgayı tek dokunuş uzağına koy
uk: Кнопка «Хвиля» під рукою
vi: Đặt nút Cơn nóng chỉ cách một chạm
zh_hans: 让热浪按钮一键即达
zh_hant: 讓熱浪按鈕一點即達

source: Puts a one-tap night sweat button on your Lock Screen until morning.
ar: يضع زر تعرّق ليلي بنقرة واحدة على شاشة القفل حتى الصباح.
cs: Přidá na zamknutou obrazovku tlačítko pro noční pocení na jedno klepnutí, až do rána.
da: Sætter en nattesved-knap med ét tryk på låseskærmen indtil morgen.
de: Legt bis zum Morgen eine Nachtschweiß-Taste für ein Tippen auf deinen Sperrbildschirm.
el: Βάζει στην οθόνη κλειδώματος ένα κουμπί για νυχτερινή εφίδρωση, με ένα πάτημα, ως το πρωί.
es: Pone un botón de sudores nocturnos de un solo toque en la pantalla bloqueada hasta la mañana.
es_419: Pone un botón de sudor nocturno de un toque en tu pantalla bloqueada hasta la mañana.
fi: Tuo yhden napautuksen yöhikoilupainikkeen lukitulle näytölle aamuun asti.
fr: Place un bouton sueurs nocturnes en un toucher sur l’écran verrouillé jusqu’au matin.
he: מוסיף כפתור הזעת לילה בהקשה אחת למסך הנעילה, עד הבוקר.
hi: सुबह तक आपकी लॉक स्क्रीन पर रात के पसीने का एक-टैप बटन रखता है।
hr: Do jutra stavlja na zaključani zaslon gumb kojim jednim dodirom bilježiš noćno znojenje.
hu: Egy koppintásos éjszakai izzadás gombot tesz a zárolási képernyőre reggelig.
id: Menaruh tombol keringat malam sekali ketuk di Layar Terkunci sampai pagi.
it: Mette sulla schermata di blocco un pulsante per le sudorazioni notturne, attivo fino al mattino.
ja: 朝まで、ロック画面にワンタップの寝汗ボタンを表示します。
ko: 아침까지 잠금 화면에 한 번 탭하는 야간 발한 버튼을 둬요.
ms: Meletakkan butang peluh malam satu ketikan pada Skrin Kunci anda sehingga pagi.
nb: Legger en ettrykksknapp for nattesvette på låst skjerm fram til morgenen.
nl: Zet tot de ochtend een knop voor nachtelijk zweten op je toegangsscherm, met één tik.
pl: Umieszcza na ekranie blokady przycisk nocnych potów, działający jednym stuknięciem do rana.
pt_br: Coloca um botão de suor noturno de um toque na Tela Bloqueada até de manhã.
pt_pt: Coloca no ecrã bloqueado um botão de suores noturnos, a um toque, até de manhã.
ro: Pune pe ecranul de blocare un buton pentru transpirații nocturne, la o atingere, până dimineața.
sk: Pridá na zamknutú obrazovku tlačidlo pre nočné potenie na jedno ťuknutie, až do rána.
sv: Lägger en knapp för nattsvettningar på låsskärmen till morgonen, ett tryck räcker.
th: วางปุ่มบันทึกเหงื่อออกตอนกลางคืนแบบแตะครั้งเดียวไว้บนหน้าจอล็อคจนถึงเช้า
tr: Kilitli Ekranına sabaha kadar tek dokunuşluk bir gece terlemesi düğmesi koyar.
uk: Розміщує на замкненому екрані кнопку нічної пітливості, що працює одним торканням до ранку.
vi: Đặt nút đổ mồ hôi đêm một chạm trên Màn hình khóa đến sáng.
zh_hans: 在锁定屏幕上放一个一键夜间盗汗按钮，直到早晨。
zh_hant: 在鎖定畫面上放一個點一下就能記錄的夜間盜汗按鈕，直到早上。

source: QR code for MenoMap
ar: رمز QR لـMenoMap
cs: QR kód pro MenoMap
da: QR-kode til MenoMap
de: QR-Code für MenoMap
el: Κωδικός QR για το MenoMap
es: Código QR de MenoMap
es_419: Código QR de MenoMap
fi: MenoMapin QR-koodi
fr: Code QR pour MenoMap
he: קוד QR של MenoMap
hi: MenoMap का QR कोड
hr: QR kod za MenoMap
hu: QR-kód a MenoMaphoz
id: Kode QR untuk MenoMap
it: Codice QR per MenoMap
ja: MenoMapのQRコード
ko: MenoMap QR 코드
ms: Kod QR untuk MenoMap
nb: QR-kode for MenoMap
nl: QR-code voor MenoMap
pl: Kod QR do MenoMap
pt_br: Código QR do MenoMap
pt_pt: Código QR do MenoMap
ro: Cod QR pentru MenoMap
sk: QR kód pre MenoMap
sv: QR-kod för MenoMap
th: คิวอาร์โค้ดสำหรับ MenoMap
tr: MenoMap için QR kod
uk: QR-код для MenoMap
vi: Mã QR của MenoMap
zh_hans: MenoMap 的二维码
zh_hant: MenoMap 的 QR 碼

source: Questions
ar: الأسئلة
cs: Otázky
da: Spørgsmål
de: Fragen
el: Ερωτήσεις
es: Preguntas
es_419: Preguntas
fi: Kysymykset
he: שאלות
hi: सवाल
hr: Pitanja
hu: Kérdések
id: Pertanyaan
it: Domande
ja: 質問
ko: 질문
ms: Soalan
nb: Spørsmål
nl: Vragen
pl: Pytania
pt_br: Perguntas
pt_pt: Perguntas
ro: Întrebări
sk: Otázky
sv: Frågor
th: คำถาม
tr: Sorular
uk: Питання
vi: Câu hỏi
zh_hans: 问题
zh_hant: 問題

source: Questions I'd like to ask
ar: أسئلة أودّ طرحها
cs: Otázky, které bych ráda položila
da: Spørgsmål, jeg gerne vil stille
de: Fragen, die ich stellen möchte
el: Ερωτήσεις που θα ήθελα να κάνω
es: Preguntas que me gustaría hacer
es_419: Preguntas que me gustaría hacer
fi: Kysymykset, joita haluaisin esittää
fr: Questions que j’aimerais poser
he: שאלות שהייתי רוצה לשאול
hi: जो सवाल मैं पूछना चाहती हूँ
hr: Pitanja koja bih željela postaviti
hu: Kérdések, amelyeket fel szeretnék tenni
id: Pertanyaan yang ingin saya ajukan
it: Domande che vorrei fare
ja: 聞きたいこと
ko: 묻고 싶은 질문
ms: Soalan yang ingin saya tanya
nb: Spørsmål jeg vil stille
nl: Vragen die ik wil stellen
pl: Pytania, które chcę zadać
pt_br: Perguntas que eu gostaria de fazer
pt_pt: Perguntas que gostaria de fazer
ro: Întrebări pe care aș vrea să le pun
sk: Otázky, ktoré by som sa chcela opýtať
sv: Frågor jag vill ställa
th: คำถามที่ฉันอยากถาม
tr: Sormak istediğim sorular
uk: Питання, які я хочу поставити
vi: Những câu tôi muốn hỏi
zh_hans: 我想问的问题
zh_hant: 我想問的問題

source: Questions to ask
ar: أسئلة لطرحها
cs: Otázky k položení
da: Spørgsmål at stille
de: Fragen für den Termin
el: Ερωτήσεις για τον γιατρό
es: Preguntas para la consulta
es_419: Preguntas para hacer
fi: Kysyttävää
fr: Questions à poser
he: שאלות לשאול
hi: पूछने के लिए सवाल
hr: Pitanja za liječnika
hu: Kérdések, amelyeket feltennél
id: Pertanyaan untuk diajukan
it: Domande da fare
ja: 聞きたい質問
ko: 물어볼 질문
ms: Soalan untuk ditanya
nb: Spørsmål å stille
nl: Vragen om te stellen
pl: Pytania na wizytę
pt_br: Perguntas para fazer
pt_pt: Perguntas a fazer
ro: Întrebări de pus
sk: Otázky na lekára
sv: Frågor att ställa
th: คำถามที่จะถาม
tr: Sorulacak sorular
uk: Питання на візит
vi: Câu hỏi muốn hỏi
zh_hans: 要问的问题
zh_hant: 要問的問題

source: Quick actions
ar: إجراءات سريعة
cs: Rychlé akce
da: Hurtige handlinger
de: Schnellaktionen
el: Γρήγορες ενέργειες
es: Acciones rápidas
es_419: Acciones rápidas
fi: Pikatoiminnot
fr: Actions rapides
he: פעולות מהירות
hi: त्वरित क्रियाएँ
hr: Brze radnje
hu: Gyorsműveletek
id: Tindakan cepat
it: Azioni rapide
ja: クイックアクション
ko: 빠른 동작
ms: Tindakan pantas
nb: Hurtighandlinger
nl: Snelle acties
pl: Szybkie akcje
pt_br: Ações rápidas
pt_pt: Ações rápidas
ro: Acțiuni rapide
sk: Rýchle akcie
sv: Snabbåtgärder
th: การทำงานด่วน
tr: Hızlı işlemler
uk: Швидкі дії
vi: Thao tác nhanh
zh_hans: 快捷操作
zh_hant: 快速動作

source: Range
ar: النطاق
cs: Rozsah
da: Periode
de: Zeitraum
el: Εύρος
es: Periodo
es_419: Rango
fi: Aikaväli
fr: Période
he: טווח
hi: रेंज
hr: Raspon
hu: Időszak
id: Rentang
it: Intervallo
ja: 期間
ko: 기간
ms: Julat
nb: Periode
nl: Periode
pl: Zakres
pt_br: Período
pt_pt: Intervalo
ro: Interval
sk: Rozsah
sv: Intervall
th: ช่วงเวลา
tr: Aralık
uk: Діапазон
vi: Phạm vi
zh_hans: 范围
zh_hant: 範圍

source: Rapid, pounding or fluttering heartbeat
ar: ضربات قلب سريعة أو قوية أو مضطربة
cs: Rychlý, bušící nebo nepravidelný tlukot srdce
da: Hurtige, hamrende eller flagrende hjerteslag
de: Herzrasen, Herzklopfen oder Herzstolpern
el: Γρήγοροι, έντονοι ή ακανόνιστοι χτύποι της καρδιάς
es: Latidos rápidos, fuertes o como un aleteo
es_419: Latidos rápidos, fuertes o agitados
fi: Nopea, jyskyttävä tai lepattava sydämensyke
fr: Cœur qui bat vite, fort ou de façon irrégulière
he: דופק מהיר, הולם או מרפרף
hi: तेज़, धक-धक करती या फड़फड़ाती धड़कन
hr: Ubrzano, snažno ili treperavo lupanje srca
hu: Szapora, erős vagy rebegő szívverés
id: Detak jantung cepat, berdebar keras, atau terasa bergetar
it: Battito accelerato, martellante o irregolare
ja: 速い、ドキドキする、または脈が乱れるような動悸
ko: 빠르거나, 쿵쾅거리거나, 떨리는 심장 박동
ms: Degupan jantung yang laju, kuat atau berdebar-debar
nb: Rask, dunkende eller flagrende hjerterytme
nl: Snelle, bonzende of fladderende hartslag
pl: Szybkie, mocne lub trzepoczące bicie serca
pt_br: Batimentos cardíacos rápidos, fortes ou descompassados
pt_pt: Batimento cardíaco rápido, forte ou a palpitar
ro: Bătăi rapide, puternice sau neregulate ale inimii
sk: Rýchly alebo silný tlkot srdca či trepotanie srdca
sv: Snabba, bultande eller fladdrande hjärtslag
th: หัวใจเต้นเร็ว เต้นแรง หรือใจสั่น
tr: Hızlı, güçlü ya da çırpınır gibi kalp atışı
uk: Прискорене, сильне або тріпотливе серцебиття
vi: Tim đập nhanh, đập mạnh hoặc đánh trống ngực
zh_hans: 心跳加快、怦怦直跳或心慌
zh_hant: 心跳快速、劇烈或顫動

source: Rate MenoMap
ar: تقييم MenoMap
cs: Ohodnotit MenoMap
da: Bedøm MenoMap
de: MenoMap bewerten
el: Βαθμολόγησε το MenoMap
es: Valorar MenoMap
es_419: Calificar MenoMap
fi: Arvioi MenoMap
fr: Évaluer MenoMap
he: דירוג MenoMap
hi: MenoMap को रेटिंग दें
hr: Ocijeni MenoMap
hu: A MenoMap értékelése
id: Beri nilai MenoMap
it: Valuta MenoMap
ja: MenoMapを評価
ko: MenoMap 평가하기
ms: Nilaikan MenoMap
nb: Vurder MenoMap
nl: Beoordeel MenoMap
pl: Oceń MenoMap
pt_br: Avaliar o MenoMap
pt_pt: Avaliar o MenoMap
ro: Evaluează MenoMap
sk: Ohodnotiť MenoMap
sv: Betygsätt MenoMap
th: ให้คะแนน MenoMap
tr: MenoMap'ı puanla
uk: Оцінити MenoMap
vi: Đánh giá MenoMap
zh_hans: 给 MenoMap 评分
zh_hant: 為 MenoMap 評分

source: Rate surge
ar: تقييم الموجة
cs: Ohodnotit vlnu
da: Bedøm bølge
de: Welle bewerten
el: Βαθμολόγηση κύματος
es: Valorar oleada
es_419: Calificar oleada
fi: Arvioi aalto
fr: Indiquer l’intensité
he: דירוג הגל
hi: लहर को रेटिंग दें
hr: Ocijeni val
hu: Hullám értékelése
id: Nilai gelombang
it: Valuta l'ondata
ja: ほてりの強さを評価
ko: 열감 평가
ms: Nilaikan gelombang
nb: Vurder bølgen
nl: Beoordeel golf
pl: Oceń falę
pt_br: Avaliar onda
pt_pt: Avaliar a onda
ro: Evaluează valul
sk: Ohodnotiť vlnu
sv: Skatta vågen
th: ให้คะแนนระลอกร้อน
tr: Dalgayı puanla
uk: Оцінити хвилю
vi: Đánh giá cơn nóng
zh_hans: 为热浪评分
zh_hant: 為這次熱浪評分

source: Rate your %@ hot flash
ar: قيّمي الهبّة الساخنة (%@)
cs: Ohodnoť nával horka (%@)
da: Bedøm din hedetur fra %@
de: Bewerte deine Hitzewallung von %@
el: Βαθμολόγησε την έξαψη (%@)
es: Valora tu sofoco (%@)
es_419: Califica tu bochorno (%@)
fi: Arvioi kuuma aalto klo %@
fr: Évaluez la bouffée de chaleur de %@
he: דרגי את גל החום של %@
hi: %@ वाले हॉट फ़्लैश को रेटिंग दें
hr: Ocijeni valung u %@
hu: Értékeld a hőhullámot (%@)
id: Nilai rasa panas mendadak pukul %@
it: Valuta la vampata delle %@
ja: %@のホットフラッシュを評価
ko: %@ 안면홍조 평가하기
ms: Nilaikan panas badan mendadak anda (%@)
nb: Vurder hetetokten kl. %@
nl: Beoordeel je opvlieger van %@
pl: Oceń uderzenie gorąca (%@)
pt_br: Avalie seu fogacho (%@)
pt_pt: Avalia o teu afrontamento (%@)
ro: Evaluează bufeul de la ora %@
sk: Ohodnoť nával tepla o %@
sv: Skatta din värmevallning kl. %@
th: ให้คะแนนอาการร้อนวูบวาบเมื่อ %@
tr: Sıcak basmasını puanla (%@)
uk: Оціни приплив (%@)
vi: Đánh giá cơn bốc hỏa lúc %@
zh_hans: 为你 %@ 的潮热评分
zh_hant: 為 %@ 的熱潮紅評分

source: Rate your %@ night sweat
ar: قيّمي نوبة التعرّق الليلي (%@)
cs: Ohodnoť noční pocení (%@)
da: Bedøm din nattesved fra %@
de: Bewerte deinen Nachtschweiß von %@
el: Βαθμολόγησε τη νυχτερινή εφίδρωση (%@)
es: Valora tu sudor nocturno (%@)
es_419: Califica tu sudor nocturno (%@)
fi: Arvioi yöhikoilu klo %@
fr: Évaluez les sueurs nocturnes de %@
he: דרגי את הזעת הלילה של %@
hi: %@ वाले रात के पसीने को रेटिंग दें
hr: Ocijeni noćno znojenje u %@
hu: Értékeld az éjszakai izzadást (%@)
id: Nilai keringat malam pukul %@
it: Valuta la sudorazione notturna delle %@
ja: %@の寝汗を評価
ko: %@ 야간 발한 평가하기
ms: Nilaikan peluh malam anda (%@)
nb: Vurder nattesvetten kl. %@
nl: Beoordeel je nachtelijk zweten van %@
pl: Oceń nocne poty (%@)
pt_br: Avalie seu suor noturno (%@)
pt_pt: Avalia os teus suores noturnos (%@)
ro: Evaluează transpirația nocturnă de la ora %@
sk: Ohodnoť nočné potenie o %@
sv: Skatta din nattsvettning kl. %@
th: ให้คะแนนเหงื่อออกตอนกลางคืนเมื่อ %@
tr: Gece terlemesini puanla (%@)
uk: Оціни нічну пітливість (%@)
vi: Đánh giá lần đổ mồ hôi đêm lúc %@
zh_hans: 为你 %@ 的夜间盗汗评分
zh_hant: 為 %@ 的夜間盜汗評分

source: Read: %@
ar: اقرئي: %@
cs: Přečíst: %@
da: Læs: %@
de: Lesen: %@
el: Διάβασε: %@
es: Leer: %@
es_419: Leer: %@
fi: Lue: %@
fr: Lire : %@
he: לקריאה: %@
hi: पढ़ें: %@
hr: Pročitaj: %@
hu: Olvasd el: %@
id: Baca: %@
it: Leggi: %@
ja: 読む：%@
ko: 읽기: %@
ms: Baca: %@
nb: Les: %@
nl: Lees: %@
pl: Przeczytaj: %@
pt_br: Leia: %@
pt_pt: Ler: %@
ro: Citește: %@
sk: Prečítaj si: %@
sv: Läs: %@
th: อ่าน: %@
tr: Oku: %@
uk: Читати: %@
vi: Đọc: %@
zh_hans: 阅读：%@
zh_hant: 閱讀：%@

source: Reading your last 90 days…
ar: جارٍ قراءة آخر 90 يومًا…
cs: Načítám tvých posledních 90 dní…
da: Læser dine seneste 90 dage…
de: Deine letzten 90 Tage werden gelesen …
el: Διαβάζονται οι τελευταίες 90 ημέρες σου…
es: Leyendo tus últimos 90 días…
es_419: Leyendo tus últimos 90 días…
fi: Luetaan viimeisiä 90 päivääsi…
fr: Lecture de vos 90 derniers jours…
he: קורא את 90 הימים האחרונים שלך…
hi: आपके पिछले 90 दिन पढ़े जा रहे हैं…
hr: Čitam tvojih zadnjih 90 dana…
hu: Az elmúlt 90 napod beolvasása…
id: Membaca 90 hari terakhirmu…
it: Lettura degli ultimi 90 giorni…
ja: 過去90日間の記録を読み込み中…
ko: 최근 90일 기록을 읽는 중…
ms: Membaca 90 hari lepas anda…
nb: Leser de siste 90 dagene dine…
nl: Je afgelopen 90 dagen worden gelezen…
pl: Odczytuję twoje ostatnie 90 dni…
pt_br: Lendo seus últimos 90 dias…
pt_pt: A ler os teus últimos 90 dias…
ro: Se citesc ultimele tale 90 de zile…
sk: Načítavam tvojich posledných 90 dní…
sv: Läser dina senaste 90 dagar…
th: กำลังอ่าน 90 วันที่ผ่านมาของคุณ…
tr: Son 90 günün okunuyor…
uk: Читаю твої останні 90 днів…
vi: Đang đọc 90 ngày qua của bạn…
zh_hans: 正在读取你最近 90 天的记录…
zh_hant: 正在讀取你過去 90 天的資料…

source: Reads
ar: القراءة
cs: Čte
da: Læser
de: Liest
el: Διαβάζει
es: Lee
es_419: Lee
fi: Lukee
fr: Lecture
he: קורא
hi: पढ़ता है
hr: Čita
hu: Olvas
id: Membaca
it: Legge
ja: 読み取り
ko: 읽기
ms: Membaca
nb: Leser
nl: Leest
pl: Odczyt
pt_br: Lê
pt_pt: Lê
ro: Citește
sk: Číta
sv: Läser
th: ข้อมูลที่อ่าน
tr: Okur
uk: Читає
vi: Đọc
zh_hans: 读取
zh_hant: 讀取

source: Recalibrating…
ar: جارٍ إعادة المعايرة…
cs: Rekalibrace…
da: Genkalibrerer…
de: Kalibriere neu …
el: Επαναβαθμονόμηση…
es: Recalibrando…
es_419: Recalibrando…
fi: Kalibroidaan uudelleen…
fr: Recalibrage en cours…
he: מכיילת מחדש…
hi: रीकैलिब्रेट हो रहा है…
hr: Ponovno kalibriram…
hu: Újrakalibrálás…
id: Mengalibrasi ulang…
it: Ricalibrazione in corso…
ja: 再調整中…
ko: 재조정 중…
ms: Menentukur semula…
nb: Kalibrerer på nytt…
nl: Opnieuw kalibreren…
pl: Ponowna kalibracja…
pt_br: Recalibrando…
pt_pt: A recalibrar…
ro: Recalibrez…
sk: Prekalibrovávam sa…
sv: Kalibrerar om…
th: กำลังปรับอุณหภูมิ…
tr: Yeniden ayarlanıyor…
uk: Перекалібрування…
vi: Đang hiệu chỉnh lại…
zh_hans: 重新校准中…
zh_hant: 重新校準中…

source: RECORD
ar: رقم قياسي
cs: REKORD
da: REKORD
de: REKORD
el: ΡΕΚΟΡ
es: RÉCORD
es_419: RÉCORD
fi: ENNÄTYS
he: שיא אישי
hi: रिकॉर्ड
hr: REKORD
hu: REKORD
id: REKOR
ja: 自己ベスト
ko: 최고 기록
ms: REKOD
nb: REKORD
pl: REKORD
pt_br: RECORDE
pt_pt: RECORDE
sk: REKORD
sv: REKORD
th: สถิติใหม่
tr: REKOR
uk: РЕКОРД
vi: KỶ LỤC
zh_hans: 纪录
zh_hant: 最佳紀錄

source: Records
ar: الأرقام القياسية
cs: Rekordy
da: Rekorder
de: Rekorde
el: Ρεκόρ
es: Récords
es_419: Récords
fi: Ennätykset
he: שיאים
hi: रिकॉर्ड
hr: Rekordi
hu: Rekordok
id: Rekor
it: Record
ja: ベスト記録
ko: 기록
ms: Rekod
nb: Rekorder
pl: Rekordy
pt_br: Recordes
pt_pt: Recordes
ro: Recorduri
sk: Rekordy
sv: Rekord
th: สถิติสูงสุด
tr: Rekorlar
uk: Рекорди
vi: Kỷ lục
zh_hans: 纪录
zh_hant: 最佳紀錄
